"ADD_EVENT_PROMPT" = "Configure los detalles de este evento.";
"ADD_EVENT" = "Añadir evento";
"EDIT_EVENT" = "Editar";
"CANCEL" = "Cancelar";

"DELETE" = "Eliminar";
"DELETE_ONE" = "Eliminar sólo este evento";
"DELETE_FUTURE" = "Eliminar eventos futuros";
"DELETE_RECURRING_ALERT_TITLE" = "Este evento se repite.";
"DELETE_EVENT" = "Eliminar evento";

"DETACH_ONE" = "Guardar para este evento";
"DETACH_FUTURE" = "Guardar para todos";
"DETACH_ALL" = "Guardar para todos";
"DETACH_ALERT_TITLE" = "Este evento se repite.";

"CANCEL_DIRTY_ALERT_TITLE" = "Se ha editado este evento.";
"CANCEL_DIRTY_CANCEL" = "Cancelar Editar";
"CANCEL_DIRTY_REVIEW" = "Revisar Editar";

"INVALID_ATTENDEE_ADDRESS_ALERT_TITLE" = "No se puede enviar la invitación";
"INVALID_ATTENDEE_ADDRESS_ALERT_BODY_FORMAT" = "“%@” no parece ser una dirección de correo electrónico válida.";
"OK" = "OK";

"TITLE_PLACEHOLDER" = "Título";
"LOCATION_PLACEHOLDER" = "Lugar";
"TITLE_DETAIL_NAV_TITLE" = "Título y lugar";
"DEFAULT_EVENT_TITLE" = "Nuevo evento";
"ADD_TO_CALENDAR" = "Añadir al calendario";

"STARTS" = "Empieza";
"ENDS" = "Termina";
"DATE_DETAIL_NAV_TITLE" = "Inicio y fin";
"ALL_DAY_SWITCH_TITLE" = "Día entero";
"TIME_ZONE" = "Zona horaria";
"FLOATING" = "Flotante";

"REPEAT" = "Repetir";
"NEVER_DETAIL" = "Nunca";
"DAILY_DETAIL" = "Todos los días";
"WEEKLY_DETAIL" = "Todas las semanas";
"BIWEEKLY_DETAIL" = "Cada 2 semanas";
"MONTHLY_DETAIL" = "Todos los meses";
"YEARLY_DETAIL" = "Todos los años";
/* Used as a title for both repeating events and repeating reminders */
"RECURRENCE_DETAIL_NAV_TITLE" = "Repetir";
"END_REPEAT" = "Terminar";
"END_REPEAT_NAV_TITLE" = "Terminar";
"TIME_ZONE_CHOOSER_PROMPT" = "Escriba el nombre de una ciudad.";

"REPEAT_FOREVER" = "Repetir indefinidamente";

"ADD_INVITEES_NAV_TITLE" = "Añadir invitados";
"ADD_INVITEES_PROMPT" = "Añadir invitados al evento.";

/* used as alert title for save errors */
"CANNOT_SAVE_EVENT" = "No se puede guardar el evento";
"ALERT_TIME" = "Hora de la alerta";
"CANNOT_REPEAT_EVENT" = "No se puede repetir el evento";

"CALENDAR_DISAMBIGUATION_FORMAT" = "%@ (%@)";

